[
  "table-editor-obsidian",
  "obsidian-style-settings",
  "obsidian-vimrc-support",
  "obsidian-linter",
  "customizable-menu",
  "obsidian-advanced-uri",
  "obsidian42-strange-new-worlds",
  "obsidian-quiet-outline",
  "obsidian-scroll-to-top-plugin",
  "obsidian-excalidraw-plugin"
]